
/* Class = "NSWindow"; title = "Partager"; ObjectID = "111"; */
"111.title" = "Partager";

/* Class = "NSTextFieldCell"; title = "Communication avec Share Helper"; ObjectID = "115"; */
"115.title" = "Communication avec Share Helper";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "121"; */
"121.title" = "Annuler";
